[
    {
        "name": "Private Tours",
        "description": "A private tour is a tour that we manage for another organization, such as a school, a company, or any group of people affiliated with the hosting organization. Tour Services Inc began creating educational tours for schools. Today, we have expanded our services to include tours for students, seniors, corporate events, church groups, sports teams, and the list goes on. Scroll down to learn more about all we offer!",
        "price": "$1,775.27",
        "image": "https://images.unsplash.com/photo-1503220317375-aaad61436b1b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTZ8fHRyYXZlbHxlbnwwfHwwfHw%3D&w=1000&q=80"
    },
    {
        "name": "Bookings",
        "description": "If you already have a trip planned but need a bus, airfare, tickets to an event, a place to stay, or somewhere to or eat, give us a cal! We have connections and partnerships all over North America. We know what vendors to use and which to avoid. Even during times of high demand, we have been able to find accommodations for our customers.",
        "price": "$1,284.94",
        "image": "https://www.airvistara.com/content/dam/airvistara/global/english/club-vistara/partners/images/Booking_landing_page_banner.jpg"
    },
    {
        "name": "Complete Your Management",
        "description": "On the other hand, many of our customers have full-time jobs and do not want to organize their trip. Let us worry about booking your transportation, hotel, meals, attractions, and everything else. We will work with you to make a custom-tailored tour and handle all of the headache involved. Click here to reach out to start planning your next trip!",
        "price": "$1,972.96",
        "image": "https://media.istockphoto.com/id/1357530144/photo/young-family-having-fun-traveling-together.jpg?b=1&s=170667a&w=0&k=20&c=evw9MBGQlX5EgFhk4vGzJYsl8Rv2O6AKwj8Wm4DpNWU="
    },
    {
        "name": "The Last Minute Bookings",
        "description": "Your track and field team is going to state! The competition is being held 7 hours away at the other end of the state and you need to get them all there and find a place to stay...in the next two weeks. Give us a call. We are not omnipotent, but we have a great track record (pun intended).",
        "price": "$3,868.85",
        "image": "https://thumbs.dreamstime.com/b/summer-holiday-background-alarm-clock-sandy-beach-last-minute-travel-concept-d-render-illustration-224702994.jpg"
    },
    {
        "name": "The Holiday Planner",
        "description": "New Years Eve, Christmas, Halloween, or any holiday under the sun is coming up. You want to do something unforgettable with your friends and family. We do tons of public tours for all the major holidays, but we also can do all of our public tours as private tours if your group is large enough. Whether you desire a haunted Halloween in Salem, MA or want to watch 4th of July fireworks from a top the John Hancock Observatory, we can help.",
        "price": "$1,697.09",
        "image": "https://www.trolleytours.com/wp-content/uploads/2016/07/trolley-tours-of-key-west.jpg"
    },
    {
        "name": "The Office Party",
        "description": "If you have a holiday party set and need transportation for your employees, we can work with our partners and set up shuttles. On top of that we can do your office parties, all of it. We have some ideas and unique venues to make an unforgettable office party.",
        "price": "$2,541.79",
        "image": "https://i0.wp.com/blog.thriver.com/wp-content/uploads/2022/04/blog_company-picnic-ideas.jpg?fit=1200%2C800&ssl=1"
    }
]